Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# mobile.scheme.pick_detail_home
source: Choose a scheme from Home.
ar: اختر مخططاً من الرئيسية.
cs: Vyberte plán z Domů.
da: Vælg et skema fra Start.
de: Wählen Sie ein Schema von Startseite.
el: Επιλέξτε ένα σχέδιο από την Αρχική σελίδα.
es: Elige un esquema desde Inicio.
fi: Valitse kaavio Kodista.
fr: Choisir un plan depuis Accueil.
he: בחר תכנית מהבית.
hi: होम से एक योजना चुनें।
hu: Válassz egy sémát a Kezdőlapról.
id: Pilih skema dari Beranda.
it: Scegli uno schema da Home.
ja: ホームからスキームを選択してください。
ko: 홈에서 스키마를 선택하세요.
ms: Pilih skema daripada Rumah.
nb: Velg et skjema fra Hjem.
nl: Kies een schema van Start.
pl: Wybierz schemat ze Strony głównej.
pt_br: Escolha um esquema da Início.
pt_pt: Escolha um esquema a partir de Início.
ro: Alegeți un plan din Acasă.
ru: Выберите схему на Главной.
sk: Vyberte schému z Domova.
sv: Välj ett schema från Start.
th: เลือกแบบแผนจากหน้าแรก
tr: Ana Sayfadan bir şema seçin.
uk: Виберіть схему з головної сторінки.
vi: Chọn một lược đồ từ Trang chủ.
zh_hans: 从主页选择一个方案。
zh_hant: 從首頁選擇方案。

# mobile.scheme.pick_detail_sidebar
source: Choose a scheme from the sidebar.
ar: اختر مخططاً من الشريط الجانبي.
cs: Vyberte plán z bočního panelu.
da: Vælg et skema fra sidebjælken.
de: Wählen Sie ein Schema aus der Seitenleiste.
el: Επιλέξτε ένα σχέδιο από την πλευρική γραμμή.
es: Elige un esquema desde la barra lateral.
fi: Valitse kaavio sivupalkilta.
fr: Choisir un plan depuis la barre latérale.
he: בחר תכנית מהסרגל הצדדי.
hi: साइडबार से एक योजना चुनें।
hu: Válassz egy sémát az oldalsávról.
id: Pilih skema dari bilah samping.
it: Scegli uno schema dalla barra laterale.
ja: サイドバーからスキームを選択してください。
ko: 사이드바에서 스키마를 선택하세요.
ms: Pilih skema daripada bar sisi.
nb: Velg et skjema fra sidepanelet.
nl: Kies een schema in de zijbalk.
pl: Wybierz schemat z paska bocznego.
pt_br: Escolha um esquema na barra lateral.
pt_pt: Escolha um esquema a partir da barra lateral.
ro: Alegeți un plan din bară laterală.
ru: Выберите схему на боковой панели.
sk: Vyberte schému z bočného panela.
sv: Välj ett schema från sidofältet.
th: เลือกแบบแผนจากแถบด้านข้าง
tr: Kenar çubuktan bir şema seçin.
uk: Виберіть схему з панелі.
vi: Chọn một lược đồ từ thanh bên.
zh_hans: 从侧边栏选择一个方案。
zh_hant: 從側邊欄選擇方案。

# mobile.scheme.pick_title
source: Pick a scheme
ar: اختر مخططاً
cs: Vybrat plán
da: Vælg et skema
de: Schema auswählen
el: Επιλέξτε ένα σχέδιο
es: Elige un esquema
fi: Valitse kaavio
fr: Choisir un plan
he: בחר תכנית
hi: एक योजना चुनें
hu: Séma kiválasztása
id: Pilih skema
it: Scegli uno schema
ja: スキームを選択
ko: 스키마 선택
ms: Pilih skema
nb: Velg et skjema
nl: Schema kiezen
pl: Wybierz schemat
pt_br: Escolher esquema
pt_pt: Escolha um esquema
ro: Alegeți un plan
ru: Выберите схему
sk: Zvoľte schému
sv: Välj ett schema
th: เลือกแบบแผน
tr: Şema seçin
uk: Вибрати схему
vi: Chọn một lược đồ
zh_hans: 选择方案
zh_hant: 選擇方案

# mobile.scheme.read_only_notice
source: Imported calendar schemes are read-only.
ar: مخططات التقويم المستوردة للقراءة فقط.
cs: Importované kalendáře jsou jen pro čtení.
da: Importerede kalenderskemaer er skrivebeskyttede.
de: Importierte Kalender-Schemata sind schreibgeschützt.
el: Τα εισαγόμενα σχέδια ημερολογίου είναι μόνο για ανάγνωση.
es: Los esquemas de calendario importados son de solo lectura.
fi: Tuodut kalenterikaaviot ovat vain luku.
fr: Les plans de calendrier importés sont en lecture seule.
he: תכניות לוח שנה מיובאות הן לקריאה בלבד.
hi: आयातित कैलेंडर योजनाएं केवल-पढ़ने के लिए हैं।
hu: Az importált naptár-sémák csak olvashatók.
id: Skema kalender yang diimpor bersifat read-only.
it: Gli schemi del calendario importati sono di sola lettura.
ja: インポートされたカレンダースキームは読み取り専用です。
ko: 가져온 캘린더 스키마는 읽기 전용입니다.
ms: Skema kalendar yang diimport adalah baca sahaja.
nb: Importerte kalenderskjemaer er skrivebeskyttet.
nl: Geïmporteerde agendaschema's zijn alleen-lezen.
pl: Zaimportowane schematy kalendarza są tylko do odczytu.
pt_br: Esquemas de calendário importados são somente leitura.
pt_pt: Os esquemas de calendário importados são apenas de leitura.
ro: Planurile de calendar importate sunt numai pentru citire.
ru: Импортированные схемы календаря доступны только для чтения.
sk: Importované schémy kalendára sú iba na čítanie.
sv: Importerade kalenderscheman är skrivskyddade.
th: แบบแผนปฏิทินที่นำเข้าเป็นแบบอ่านอย่างเดียว
tr: İthal edilen takvim şemaları salt okunurdur.
uk: Імпортовані календарні схеми доступні тільки для читання.
vi: Các lược đồ lịch được nhập khẩu là chỉ đọc.
zh_hans: 导入的日历方案为只读。
zh_hant: 匯入的日曆方案是唯讀的。

# mobile.scheme.rename_title
source: Rename Scheme
ar: إعادة تسمية المخطط
cs: Přejmenovat plán
da: Omdøb skema
de: Schema umbenennen
el: Μετονομασία σχεδίου
es: Renombrar esquema
fi: Nimeä kaavio uudelleen
fr: Renommer le plan
he: שנה שם תכנית
hi: योजना का नाम बदलें
hu: Séma átnevezése
id: Ganti Nama Skema
it: Rinomina schema
ja: スキームの名前を変更
ko: 스키마 이름 바꾸기
ms: Nama Semula Skema
nb: Gi nytt navn til skjema
nl: Schema hernoemen
pl: Zmień nazwę schematu
pt_br: Renomear esquema
pt_pt: Renomear Esquema
ro: Redenumire plan
ru: Переименовать схему
sk: Premenovať schému
sv: Byt namn på schema
th: เปลี่ยนชื่อแบบแผน
tr: Şemayı Yeniden Adlandır
uk: Перейменувати схему
vi: Đổi tên Lược đồ
zh_hans: 重命名方案
zh_hant: 重新命名方案

# mobile.search.empty_hint
source: Search across all schemes.
ar: ابحث في جميع المخططات.
cs: Hledat všechny plány.
da: Søg på tværs af alle skemaer.
de: Alle Schemata durchsuchen.
el: Αναζήτηση σε όλα τα σχέδια.
es: Busca en todos los esquemas.
fi: Hae kaikista kaavioista.
fr: Rechercher dans tous les plans.
he: חפש בכל התכניות.
hi: सभी योजनाओं के आसपास खोजें।
hu: Keresés az összes sémában.
id: Cari di semua skema.
it: Ricerca in tutti gli schemi.
ja: すべてのスキームで検索します。
ko: 모든 스키마에서 검색하세요.
ms: Cari di semua skema.
nb: Søk i alle skjemaer.
nl: Doorzoek alle schema's.
pl: Przeszukaj wszystkie schematy.
pt_br: Pesquise em todos os esquemas.
pt_pt: Pesquisar em todos os esquemas.
ro: Căutați în toate planurile.
ru: Поиск по всем схемам.
sk: Hľadajte vo všetkých schémach.
sv: Sök i alla scheman.
th: ค้นหาในทุกแบบแผน
tr: Tüm şemalarda arayın.
uk: Шукати в усіх схемах.
vi: Tìm kiếm trong tất cả các lược đồ.
zh_hans: 在所有方案中搜索。
zh_hant: 搜尋所有方案。

# mobile.search.empty_subtitle
source: Find anything across all your schemes.
ar: ابحث عن أي شيء في جميع مخططاتك.
cs: Najděte cokoli ve všech svých plánech.
da: Find hvad som helst på tværs af alle dine skemaer.
de: Alles in Ihren Schemata finden.
el: Βρείτε οτιδήποτε σε όλα τα σχέδιά σας.
es: Encuentra cualquier cosa en todos tus esquemas.
fi: Etsi mitä tahansa kaikista kaavioistasi.
fr: Trouver n'importe quoi dans tous vos plans.
he: מצא כל דבר בכל התכניות שלך.
hi: अपनी सभी योजनाओं के आसपास कुछ भी खोजें।
hu: Bármit megtalálsz az összes sémádban.
id: Temukan apa pun di semua skema Anda.
it: Trova tutto in tutti i tuoi schemi.
ja: すべてのスキーム内で何でも検索します。
ko: 모든 스키마에서 뭐든 찾으세요.
ms: Cari apa saja di semua skema anda.
nb: Finn hva som helst i alle skjemaene dine.
nl: Vind alles in al je schema's.
pl: Znajdź coś ze wszystkich swoich schematów.
pt_br: Encontre qualquer coisa em todos os seus esquemas.
pt_pt: Encontre qualquer coisa em todos os seus esquemas.
ro: Găsiți orice în toate planurile dvs.
ru: Найдите что-нибудь по всем вашим схемам.
sk: Nájdite čokoľvek vo všetkých svojich schémach.
sv: Hitta vad som helst i alla dina scheman.
th: ค้นหาสิ่งใดก็ได้ในแบบแผนทั้งหมดของคุณ
tr: Tüm şemalarınızda herhangi bir şey bulun.
uk: Знайдіть що-небудь в усіх своїх схемах.
vi: Tìm bất cứ thứ gì trong tất cả các lược đồ của bạn.
zh_hans: 在所有方案中查找任何内容。
zh_hant: 在所有方案中搜尋任何內容。

# mobile.search.nav_title
source: Search
ar: البحث
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Búsqueda
fi: Haku
fr: Rechercher
he: חיפוש
hi: खोज
hu: Keresés
id: Pencarian
it: Ricerca
ja: 検索
ko: 검색
ms: Carian
nb: Søk
nl: Zoeken
pl: Wyszukiwanie
pt_br: Busca
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Hľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# mobile.search.no_results
source: No results.
ar: لا توجد نتائج.
cs: Žádné výsledky.
da: Ingen resultater.
de: Keine Ergebnisse.
el: Κανένα αποτέλεσμα.
es: Sin resultados.
fi: Ei tuloksia.
fr: Aucun résultat.
he: אין תוצאות.
hi: कोई परिणाम नहीं।
hu: Nincs találat.
id: Tidak ada hasil.
it: Nessun risultato.
ja: 結果なし。
ko: 검색 결과 없습니다.
ms: Tiada hasil.
nb: Ingen resultater.
nl: Geen resultaten.
pl: Brak wyników.
pt_br: Nenhum resultado.
pt_pt: Nenhum resultado.
ro: Niciun rezultat.
ru: Нет результатов.
sk: Žiadne výsledky.
sv: Inga resultat.
th: ไม่มีผลลัพธ์
tr: Sonuç yok.
uk: Немає результатів.
vi: Không có kết quả.
zh_hans: 无结果。
zh_hant: 沒有結果。

# mobile.search.no_results_detail
source: Nothing matched “{query}”.
ar: لا يوجد شيء يطابق «{query}».
cs: Nic neodpovídá "{query}".
da: Intet passede "{query}".
de: Nichts passt zu "{query}".
el: Κανένα αποτέλεσμα για «{query}».
es: Nada coincidió con "{query}".
fi: Mikään ei vastannut hakua "{query}".
fr: Rien ne correspond à « {query} ».
he: כלום לא התאים „{query}“.
hi: कुछ भी "{query}" से मेल नहीं खाता।
hu: Semmi sem felel meg a „{query}“ keresésnek.
id: Tidak ada yang cocok dengan "{query}".
it: Niente corrispondeva a "{query}".
ja: 「{query}」に一致するものはありません。
ko: "{query}"와 일치하는 항목 없습니다.
ms: Tiada yang sepadan "{query}".
nb: Ingenting samsvarte med «{query}».
nl: Niets kwam overeen met "{query}".
pl: Nic nie pasuje do „{query}”.
pt_br: Nada correspondeu a "{query}".
pt_pt: Nada corresponde a «{query}».
ro: Nimic nu se potrivește cu „{query}”.
ru: Ничего не соответствует «{query}».
sk: Nič sa nezhoduje s „{query}“.
sv: Ingenting matchade "{query}".
th: ไม่มีสิ่งใดตรงกับ "{query}"
tr: Hiçbir şey "{query}" ile eşleşmedi.
uk: Нічого не збігається з «{query}».
vi: Không có gì khớp với "{query}".
zh_hans: 没有匹配「{query}」的结果。
zh_hant: 沒有符合「{query}」的項目。

# mobile.search.screen_title
source: Search
ar: البحث
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Búsqueda
fi: Haku
fr: Rechercher
he: חיפוש
hi: खोज
hu: Keresés
id: Pencarian
it: Ricerca
ja: 検索
ko: 검색
ms: Carian
nb: Søk
nl: Zoeken
pl: Wyszukiwanie
pt_br: Busca
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Hľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# mobile.settings.archived_items
source: Archived items
ar: العناصر المؤرشفة
cs: Archivované položky
da: Arkiverede elementer
de: Archivierte Aufgaben
el: Αρχειοθετημένα στοιχεία
es: Elementos archivados
fi: Arkistoidut kohteet
fr: Éléments archivés
he: פריטים בארכיון
hi: संग्रहीत वस्तुएं
hu: Archivált elemek
id: Item arsip
it: Elementi archiviati
ja: アーカイブされたアイテム
ko: 아카이브된 항목
ms: Item yang diarkibkan
nb: Arkiverte elementer
nl: Gearchiveerde items
pl: Elementy zarchiwizowane
pt_br: Itens arquivados
pt_pt: Itens arquivados
ro: Elemente arhivate
ru: Архивированные элементы
sk: Archivované položky
sv: Arkiverade uppgifter
th: รายการที่เก็บถาวร
tr: Arşivlenen öğeler
uk: Архівовані завдання
vi: Các mục được lưu trữ
zh_hans: 已存档的项目
zh_hant: 已存檔的項目

# mobile.settings.assignment_reminders_title
source: Assignment reminders
ar: تذكيرات المهام
cs: Připomenutí úkolů
da: Opgavepåmindelser
de: Aufgaben-Benachrichtigungen
el: Υπενθυμίσεις εργασιών
es: Recordatorios de tareas
fi: Tehtävämuistutukset
fr: Rappels d'affectation
he: תזכורות יעדים
hi: कार्य अनुस्मारक
hu: Hozzárendelési emlékeztetők
id: Pengingat tugas
it: Promemoria incarichi
ja: アサイン リマインダー
ko: 할당 리마인더
ms: Peringatan tugasan
nb: Oppgaveremindere
nl: Taakherinneringen
pl: Przypomnienia zadań
pt_br: Lembretes de tarefas
pt_pt: Lembretes de tarefas
ro: Reamintiri de atribuții
ru: Напоминания о заданиях
sk: Pripomenutia na úlohy
sv: Påminnelser för uppdrag
th: การแจ้งเตือนงานมอบหมาย
tr: Görev anımsatıcıları
uk: Нагадування про завдання
vi: Nhắc nhở bài tập
zh_hans: 任务提醒
zh_hant: 代辦事項提醒

# mobile.settings.cancel_sync_subscription_confirm
source: Cancel Subscription
ar: إلغاء الاشتراك
cs: Zrušit předplatné
da: Annullér abonnement
de: Abonnement kündigen
el: Ακύρωση συνδρομής
es: Cancelar suscripción
fi: Peruuta tilaus
fr: Annuler l'abonnement
he: בטל הרשמה
hi: सदस्यता रद्द करें
hu: Előfizetés lemondása
id: Batalkan Langganan
it: Annulla abbonamento
ja: サブスクリプションをキャンセル
ko: 구독 취소
ms: Batal Langganan
nb: Avbryt abonnement
nl: Abonnement annuleren
pl: Anuluj subskrypcję
pt_br: Cancelar inscrição
pt_pt: Cancelar Subscrição
ro: Anulează abonament
ru: Отменить подписку
sk: Zrušiť predplatné
sv: Avbryt prenumeration
th: ยกเลิกการสมัครสมาชิก
tr: Aboneliği İptal Et
uk: Скасувати підписку
vi: Hủy Đăng ký
zh_hans: 取消订阅
zh_hant: 取消訂閱

# mobile.settings.cancel_sync_subscription_message
source: Your local workspace stays on this device. Paid sync may remain available until the current billing period ends.
ar: تبقى مساحة العمل المحلية على هذا الجهاز. قد تظل المزامنة المدفوعة متاحة حتى نهاية فترة الفواتير الحالية.
cs: Váš místní pracovní prostor zůstává v tomto zařízení. Placená synchronizace může zůstat dostupná do konce aktuálního fakturačního období.
da: Dit lokale arbejdsområde forbliver på denne enhed. Betalt synkronisering kan forblive tilgængelig indtil den aktuelle faktureringsperiode slutter.
de: Ihr lokaler Arbeitsbereich bleibt auf diesem Gerät. Bezahlte Synchronisierung kann bis zum Ende des aktuellen Abrechnungszeitraums verfügbar bleiben.
el: Ο τοπικός σας χώρος εργασίας παραμένει σε αυτήν τη συσκευή. Η πληρωμένη συγχρονισμό ενδέχεται να παραμείνει διαθέσιμη έως το τέλος της τρέχουσας περιόδου χρέωσης.
es: Tu espacio de trabajo local permanece en este dispositivo. La sincronización de pago puede permanecer disponible hasta que termine el período de facturación actual.
fi: Paikallinen työtila säilyy tässä laitteessa. Maksettu synkronointi voi säilyä käytettävissä kunnes nykyinen laskutuskausi päättyy.
fr: Votre espace de travail local reste sur cet appareil. La synchronisation payante peut rester disponible jusqu'à la fin de la période de facturation actuelle.
he: מרחב העבודה המקומי שלך נשאר בהתקן זה. סנכרון בתשלום עשוי להישאר זמין עד סוף תקופת החיוב הנוכחית.
hi: आपका स्थानीय कार्यक्षेत्र इस उपकरण पर रहता है। भुगतान की गई सिंक वर्तमान बिलिंग अवधि के अंत तक उपलब्ध रह सकती है।
hu: A helyi munkaterület marad ezen az eszközön. A fizetett szinkronizálás az aktuális számlázási időszak végéig elérhető maradhat.
id: Ruang kerja lokal Anda tetap di perangkat ini. Sinkronisasi berbayar mungkin tetap tersedia hingga akhir periode penagihan saat ini.
it: Il tuo workspace locale rimane su questo dispositivo. La sincronizzazione a pagamento potrebbe rimanere disponibile fino alla fine del periodo di fatturazione corrente.
ja: ローカルワークスペースはこのデバイスに残ります。有料同期は現在の課金期間まで利用可能なままである可能性があります。
ko: 로컬 작업 영역은 이 기기에 유지됩니다. 유료 동기화는 현재 청구 기간이 끝날 때까지 사용할 수 있습니다.
ms: Ruang kerja tempatan anda tetap di peranti ini. Segerakan berbayar mungkin tetap tersedia sehingga tempoh pengebilan semasa berakhir.
nb: Arbeidsrommet ditt lokalt blir værende på denne enheten. Betalt synkronisering kan være tilgjengelig til gjeldende faktureringsperiode avsluttes.
nl: Je lokale werkruimte blijft op dit apparaat. Betaalde synchronisatie kan beschikbaar blijven tot het einde van de huidige factureringsperiode.
pl: Twój lokalny obszar roboczy pozostaje na tym urządzeniu. Płatna synchronizacja może pozostać dostępna do końca bieżącego okresu rozliczeniowego.
pt_br: Seu espaço de trabalho local permanece neste dispositivo. A sincronização paga pode permanecer disponível até o final do período de faturamento atual.
pt_pt: O seu espaço de trabalho local permanece neste dispositivo. A sincronização paga pode permanecer disponível até ao final do período de faturação atual.
ro: Spațiul de lucru local rămâne pe acest dispozitiv. Sincronizarea plătită poate rămâne disponibilă până la sfârșitul perioadei de facturare curente.
ru: Ваше локальное рабочее пространство остается на этом устройстве. Платная синхронизация может оставаться доступной до конца текущего периода выставления счетов.
sk: Váš lokálny pracovný priestor zostáva v tomto zariadení. Platenou synchronizáciu možno udržiavať v dostupnosti až do konca aktuálneho zúčtovacieho obdobia.
sv: Din lokala arbetsyta förblir på denna enhet. Betald synkronisering kan förbli tillgänglig tills den aktuella faktureringsperioden slutar.
th: พื้นที่ทำงานท้องถิ่นของคุณยังคงอยู่บนอุปกรณ์นี้ การซิงค์ที่จ่ายเงินอาจยังคงพร้อมใช้งานจนกว่าระยะเวลาการเรียกเก็บเงินปัจจุบันจะสิ้นสุด
tr: Yerel çalışma alanınız bu cihazda kalır. Ücretli senkronizasyon, geçerli fatura döneminin sonuna kadar kullanılabilir kalabilir.
uk: Ваш локальний робочий простір залишається на цьому пристрої. Платна синхронізація може залишатися доступною до завершення поточного періоду виставлення рахунків.
vi: Không gian làm việc cục bộ của bạn vẫn ở trên thiết bị này. Đồng bộ trả tiền có thể vẫn khả dụng cho đến khi kỳ thanh toán hiện tại kết thúc.
zh_hans: 您的本地工作区保留在此设备上。付费同步可能保持可用直到当前计费周期结束。
zh_hant: 您的本機工作區會保留在此裝置上。付費同步可能會保持可用，直到目前計費期間結束。

# mobile.settings.cancel_sync_subscription_title
source: Cancel sync subscription?
ar: إلغاء اشتراك المزامنة؟
cs: Zrušit předplatné synchronizace?
da: Annullér synkroniseringsabonnement?
de: Synchronisierungs-Abonnement kündigen?
el: Ακύρωση συγχρονισμού συνδρομής;
es: ¿Cancelar suscripción de sincronización?
fi: Peruuta synkronointitilaus?
fr: Annuler l'abonnement à la synchronisation ?
he: לבטל את הרשמת הסנכרון?
hi: सिंक सदस्यता रद्द करें?
hu: Szinkronizálási előfizetés lemondása?
id: Batalkan langganan sinkronisasi?
it: Annullare l'abbonamento a sincronizzazione?
ja: 同期サブスクリプションをキャンセルしますか？
ko: 동기화 구독을 취소할까요?
ms: Batalkan langganan segerakan?
nb: Avbryt synkroniseringsabonnement?
nl: Synchronisatieabonnement annuleren?
pl: Anulować subskrypcję synchronizacji?
pt_br: Cancelar inscrição de sincronização?
pt_pt: Cancelar subscrição de sincronização?
ro: Anulezi abonamentul la sincronizare?
ru: Отменить подписку на синхронизацию?
sk: Zrušiť predplatné synchronizácie?
sv: Avbryta synkroniseringsprenumeration?
th: ยกเลิกการสมัครสมาชิกการซิงค์หรือไม่
tr: Senkronizasyon aboneliği iptal edilsin mi?
uk: Скасувати підписку на синхронізацію?
vi: Hủy đăng ký đồng bộ?
zh_hans: 取消同步订阅？
zh_hant: 取消同步訂閱？

# mobile.settings.connect_another_google_account
source: Connect another account
ar: توصيل حساب آخر
cs: Připojit jiný účet
da: Forbind en anden konto
de: Weiteres Konto verbinden
el: Σύνδεση άλλου λογαριασμού
es: Conectar otra cuenta
fi: Yhdistä toinen tili
fr: Connecter un autre compte
he: חבר חשבון נוסף
hi: दूसरा खाता जोड़ें
hu: Másik fiók csatlakoztatása
id: Hubungkan akun lain
it: Connetti un altro account
ja: 別のアカウントを接続
ko: 다른 계정 연결
ms: Sambungkan akaun lain
nb: Koble til en annen konto
nl: Ander account verbinden
pl: Połącz inne konto
pt_br: Conectar outra conta
pt_pt: Ligar outra conta
ro: Conectează alt cont
ru: Подключить другой аккаунт
sk: Pripojiť ďalší účet
sv: Anslut ett annat konto
th: เชื่อมต่ออีกบัญชีหนึ่ง
tr: Başka bir hesap bağla
uk: Підключити інший обліковий запис
vi: Kết nối tài khoản khác
zh_hans: 连接另一个账户
zh_hant: 連接另一個帳戶

# mobile.settings.connect_google_calendar
source: Connect Google Calendar
ar: توصيل Google Calendar
cs: Připojit Google Kalendář
da: Forbind Google Calendar
de: Google Kalender verbinden
el: Σύνδεση Ημερολογίου Google
es: Conectar Google Calendar
fi: Yhdistä Google Kalenteri
fr: Connecter Google Calendar
he: חבר ל-Google Calendar
hi: Google कैलेंडर जोड़ें
hu: Google Naptár csatlakoztatása
id: Hubungkan Google Calendar
it: Connetti Google Calendar
ja: Google カレンダーに接続
ko: Google 캘린더 연결
ms: Sambungkan Kalendar Google
nb: Koble Google Kalender
nl: Google Calendar verbinden
pl: Połącz Kalendarz Google
pt_br: Conectar Google Calendar
pt_pt: Ligar Calendário Google
ro: Conectează Google Calendar
ru: Подключить Google Календарь
sk: Pripojiť kalendár Google
sv: Anslut Google Calendar
th: เชื่อมต่อ Google Calendar
tr: Google Takvimini Bağla
uk: Підключити Google Календар
vi: Kết nối Google Lịch
zh_hans: 连接 Google 日历
zh_hant: 連接 Google 日曆

# mobile.settings.event_reminders_title
source: Event reminders
ar: تذكيرات الأحداث
cs: Připomenutí událostí
da: Begivenhedspåmindelser
de: Ereignis-Benachrichtigungen
el: Υπενθυμίσεις συμβάντων
es: Recordatorios de eventos
fi: Tapahtumien muistutukset
fr: Rappels d'événement
he: תזכורות אירועים
hi: घटना अनुस्मारक
hu: Esemény emlékeztetők
id: Pengingat acara
it: Promemoria eventi
ja: イベント リマインダー
ko: 이벤트 리마인더
ms: Peringatan acara
nb: Arrangementremindere
nl: Gebeurtenisherinneringen
pl: Przypomnienia zdarzeń
pt_br: Lembretes de eventos
pt_pt: Lembretes de eventos
ro: Reamintiri de evenimente
ru: Напоминания о событиях
sk: Pripomenutia na podujatia
sv: Påminnelser för event
th: การแจ้งเตือนเหตุการณ์
tr: Etkinlik anımsatıcıları
uk: Нагадування про подію
vi: Nhắc nhở sự kiện
zh_hans: 事件提醒
zh_hant: 事件提醒

# mobile.settings.google_accounts_connected
source: {count} connected
ar: {count} متصل
cs: {count} připojeno
da: {count} forbundet
de: {count} verbunden
el: {count} συνδεδεμένα
es: {count} conectadas
fi: {count} yhdistetty
fr: {count} connecté(s)
he: {count} מחוברים
hi: {count} जुड़े हुए
hu: {count} csatlakozva
id: {count} terhubung
it: {count} connesso
ja: {count} 接続済み
ko: {count}개 연결됨
ms: {count} bersambung
nb: {count} koblet til
nl: {count} verbonden
pl: {count} połączonych
pt_br: {count} conectada
pt_pt: {count} ligado
ro: {count} conectat
ru: {count} подключено
sk: {count} pripojené
sv: {count} anslutna
th: เชื่อมต่อ {count} บัญชี
tr: {count} bağlandı
uk: {count} підключено
vi: {count} đã kết nối
zh_hans: {count} 个已连接
zh_hant: 已連接 {count} 個

# mobile.settings.google_connecting
source: Connecting…
ar: جاري الاتصال…
cs: Připojování…
da: Forbinder…
de: Wird verbunden…
el: Σύνδεση...
es: Conectando…
fi: Yhdistetään…
fr: Connexion…
he: מחבר…
hi: कनेक्ट हो रहा है…
hu: Csatlakozás…
id: Menghubungkan…
it: Connessione in corso…
ja: 接続中…
ko: 연결 중…
ms: Menyambung…
nb: Kobler til…
nl: Verbinden…
pl: Łączenie…
pt_br: Conectando…
pt_pt: A ligar…
ro: Se conectează…
ru: Подключение…
sk: Pripájanie…
sv: Ansluter…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Підключення…
vi: Đang kết nối…
zh_hans: 连接中…
zh_hant: 連接中…

# mobile.settings.google_syncing
source: Syncing…
ar: جاري المزامنة…
cs: Synchronizace…
da: Synkroniserer…
de: Wird synchronisiert…
el: Συγχρονισμός...
es: Sincronizando…
fi: Synkronoidaan…
fr: Synchronisation…
he: מסנכרן…
hi: सिंक हो रहा है…
hu: Szinkronizálás…
id: Menyinkronkan…
it: Sincronizzazione in corso…
ja: 同期中…
ko: 동기화 중…
ms: Menyegerak…
nb: Synkroniserer…
nl: Synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
pt_pt: A sincronizar…
ro: Se sincronizează…
ru: Синхронизация…
sk: Synchronizácia…
sv: Synkroniserar…
th: กำลังซิงค์…
tr: Senkronize ediliyor…
uk: Синхронізація…
vi: Đang đồng bộ…
zh_hans: 同步中…
zh_hant: 同步中…

# mobile.settings.help_discord
source: Join the KnotQ Discord
ar: انضم إلى خادم KnotQ Discord
cs: Připojte se k Discord serveru KnotQ
da: Tilslut dig KnotQ Discord
de: KnotQ Discord beitreten
el: Ενταχθείτε στο KnotQ Discord
es: Únete a KnotQ Discord
fi: Liity KnotQ Discord -palvelimelle
fr: Rejoindre le Discord KnotQ
he: הצטרף ל-Discord של KnotQ
hi: KnotQ डिस्कॉर्ड में शामिल हों
hu: Csatlakozz a KnotQ Discord-hoz
id: Bergabung dengan Discord KnotQ
it: Unisciti a KnotQ Discord
ja: KnotQ Discord に参加
ko: KnotQ Discord에 참여하기
ms: Sertai KnotQ Discord
nb: Bli medlem av KnotQ Discord
nl: Doe mee met de KnotQ Discord
pl: Dołącz do Discord'a KnotQ
pt_br: Junte-se ao Discord KnotQ
pt_pt: Junte-se ao Discord do KnotQ
ro: Alăturați-vă la Discord KnotQ
ru: Присоединиться к KnotQ Discord
sk: Pripojte sa ku KnotQ Discord
sv: Gå med i KnotQ Discord
th: เข้าร่วม Discord ของ KnotQ
tr: KnotQ Discord'a katıl
uk: Приєднайтеся до Discord KnotQ
vi: Tham gia Discord KnotQ
zh_hans: 加入 KnotQ Discord
zh_hant: 加入 KnotQ Discord
